Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Forget
de: Vergessen
es_es: Olvidar
es_mx: Olvidar
fr: Oublier
it: Dimentica
ja: 削除
ko: 삭제
nl: Vergeet
pt_br: Esquecer
pt_pt: Esquecer
ru: Забыть
sv: Glöm
zh_hans: 忘记
zh_hant: 忘記

source: Forget Login
de: Anmeldedaten vergessen
es_es: Olvidar inicio de sesión
es_mx: Olvidar inicio de sesión
fr: Oublier l’identifiant
it: Dimentica login
ja: ログイン情報を削除
ko: 로그인 정보 삭제
nl: Vergeet inloggegevens
pt_br: Esquecer Login
pt_pt: Esquecer Credenciais
ru: Забыть данные для входа
sv: Glöm inloggning
zh_hans: 忘记登录信息
zh_hant: 忘記登入資訊

source: Forward %lld seconds
de: %lld Sekunden vor
es_es: Avanzar %lld segundos
es_mx: Avanzar %lld segundos
fr: Avancer de %lld secondes
it: Avanti di %lld secondi
ja: %lld秒進む
ko: %lld초 앞으로
nl: %lld seconden vooruit
pt_br: Avançar %lld segundos
pt_pt: Avançar %lld segundos
ru: Вперед на %lld секунды
sv: Framåt %lld sekunder
zh_hans: 快进 %lld 秒
zh_hant: 快轉 %lld 秒

source: French
de: Französisch
es_es: Francés
es_mx: Francés
fr: Français
it: Francese
ja: フランス語
ko: 프랑스어
nl: Frans
pt_br: Francês
pt_pt: Francês
ru: Французский
sv: Franska
zh_hans: 法语
zh_hant: 法文

source: From TMDB
de: Von TMDB
es_es: De TMDB
es_mx: De TMDB
fr: Depuis TMDB
it: Da TMDB
ja: TMDBから
ko: TMDB에서
nl: Van TMDB
pt_br: Do TMDB
pt_pt: Do TMDB
ru: Из TMDB
sv: Från TMDB
zh_hans: 来自 TMDB
zh_hant: 來自 TMDB

source: From Your Library
de: Aus deiner Mediathek
es_es: De tu biblioteca
es_mx: De tu biblioteca
fr: De votre bibliothèque
it: Dalla tua libreria
ja: ライブラリから
ko: 보관함에서
nl: Uit je bibliotheek
pt_br: Da Sua Biblioteca
pt_pt: Da Sua Biblioteca
ru: Из вашей медиатеки
sv: Från ditt bibliotek
zh_hans: 来自你的资料库
zh_hant: 來自你的資料庫

source: German
de: Deutsch
es_es: Alemán
es_mx: Alemán
fr: Allemand
it: Tedesco
ja: ドイツ語
ko: 독일어
nl: Duits
pt_br: Alemão
pt_pt: Alemão
ru: Немецкий
sv: Tyska
zh_hans: 德语
zh_hant: 德文

source: Google Drive flagged this file as potentially harmful, so it can't be streamed.
de: Google Drive hat diese Datei als potenziell schädlich markiert, daher kann sie nicht gestreamt werden.
es_es: Google Drive ha marcado este archivo como potencialmente dañino, así que no se puede transmitir.
es_mx: Google Drive marcó este archivo como potencialmente dañino, así que no se puede transmitir.
fr: Google Drive a signalé ce fichier comme potentiellement dangereux, il ne peut donc pas être diffusé.
it: Google Drive ha segnalato questo file come potenzialmente dannoso, quindi non può essere trasmesso.
ja: Googleドライブによってこのファイルは有害な可能性があると判断されたため、ストリーミングできません。
ko: Google 드라이브에서 이 파일을 잠재적으로 유해한 파일로 표시했으므로 스트리밍할 수 없습니다.
nl: Google Drive heeft dit bestand als mogelijk schadelijk gemarkeerd, dus het kan niet worden gestreamd.
pt_br: O Google Drive marcou este arquivo como potencialmente nocivo, então ele não pode ser transmitido.
pt_pt: O Google Drive assinalou este ficheiro como potencialmente prejudicial, por isso não pode ser transmitido.
ru: Google Диск пометил этот файл как потенциально опасный, поэтому его нельзя транслировать.
sv: Google Drive har flaggat filen som potentiellt skadlig, så den kan inte strömmas.
zh_hans: Google 云端硬盘已将此文件标记为可能有害，因此无法流式播放。
zh_hant: Google 雲端硬碟已將此檔案標示為可能有害，因此無法串流播放。

source: Greek
de: Griechisch
es_es: Griego
es_mx: Griego
fr: Grec
it: Greco
ja: ギリシャ語
ko: 그리스어
nl: Grieks
pt_br: Grego
pt_pt: Grego
ru: Греческий
sv: Grekiska
zh_hans: 希腊语
zh_hant: 希臘文

source: Green
de: Grün
es_es: Verde
es_mx: Verde
fr: Vert
it: Verde
ja: 緑
ko: 녹색
nl: Groen
pt_br: Verde
pt_pt: Verde
ru: Зеленый
sv: Grön
zh_hans: 绿色
zh_hant: 綠色

source: Guide Page
de: Anleitungsseite
es_es: Página de la guía
es_mx: Página de la guía
fr: Page du guide
it: Pagina della guida
ja: ガイドのページ
ko: 가이드 페이지
nl: Gidspagina
pt_br: Página do Guia
pt_pt: Página do Guia
ru: Страница руководства
sv: Guidesida
zh_hans: 指南页面
zh_hant: 指南頁面

source: Hearing Impaired
de: Für Hörgeschädigte
es_es: Para personas sordas
es_mx: Para personas sordas
fr: Sourds et malentendants
it: Per non udenti
ja: 聴覚障害者向け
ko: 청각 장애인용
nl: Voor doven en slechthorenden
pt_br: Para Surdos
pt_pt: Para Surdos
ru: Для слабослышащих
sv: För hörselskadade
zh_hans: 听障人士
zh_hant: 聽障人士

source: Hebrew
de: Hebräisch
es_es: Hebreo
es_mx: Hebreo
fr: Hébreu
it: Ebraico
ja: ヘブライ語
ko: 히브리어
nl: Hebreeuws
pt_br: Hebraico
pt_pt: Hebraico
ru: Иврит
sv: Hebreiska
zh_hans: 希伯来语
zh_hant: 希伯來文

source: HI
de: Hörgeschädigte
es_es: Para sordos
es_mx: Para sordos
fr: SME
it: Non udenti
ja: 聴覚障害者向け
ko: 청각 장애인용
nl: Slechthorend
pt_br: Para surdos
pt_pt: Para surdos
ru: Для слабослышащих
sv: Hörselskadade
zh_hans: 听障
zh_hant: 聽障

source: Hide equalizer
de: Equalizer ausblenden
es_es: Ocultar ecualizador
es_mx: Ocultar ecualizador
fr: Masquer l’égaliseur
it: Nascondi equalizzatore
ja: イコライザを隠す
ko: 이퀄라이저 가리기
nl: Verberg equalizer
pt_br: Ocultar equalizador
pt_pt: Ocultar equalizador
ru: Скрыть эквалайзер
sv: Dölj equalizer
zh_hans: 隐藏均衡器
zh_hant: 隱藏等化器

source: Hide Sidebar
de: Seitenleiste ausblenden
es_es: Ocultar barra lateral
es_mx: Ocultar barra lateral
fr: Masquer la barre latérale
it: Nascondi barra laterale
ja: サイドバーを非表示
ko: 사이드바 가리기
nl: Verberg navigatiekolom
pt_br: Ocultar Barra Lateral
pt_pt: Ocultar barra lateral
ru: Скрыть боковое меню
sv: Göm sidofält
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄

source: Hide Trailer
de: Trailer ausblenden
es_es: Ocultar tráiler
es_mx: Ocultar tráiler
fr: Masquer la bande-annonce
it: Nascondi trailer
ja: 予告編を非表示
ko: 트레일러 숨기기
nl: Verberg trailer
pt_br: Ocultar Trailer
pt_pt: Ocultar Trailer
ru: Скрыть трейлер
sv: Dölj trailer
zh_hans: 隐藏预告片
zh_hant: 隱藏預告片

source: High Quality
de: Hohe Qualität
es_es: Alta calidad
es_mx: Alta calidad
fr: Haute qualité
it: Alta qualità
ja: 高画質
ko: 고품질
nl: Hoge kwaliteit
pt_br: Alta Qualidade
pt_pt: Alta Qualidade
ru: Высокое качество
sv: Hög kvalitet
zh_hans: 高质量
zh_hant: 高品質

source: Hold and Slide to Seek
de: Halten und ziehen zum Spulen
es_es: Mantén y desliza para buscar
es_mx: Mantén y desliza para buscar
fr: Maintenez et glissez pour naviguer
it: Tieni premuto e scorri per cercare
ja: 長押ししてスライドでシーク
ko: 길게 누르고 밀어서 탐색
nl: Houd vast en schuif om te zoeken
pt_br: Mantenha e deslize para buscar
pt_pt: Mantenha e deslize para procurar
ru: Удержание и сдвиг для перемотки
sv: Håll och dra för att söka
zh_hans: 按住并滑动以定位
zh_hant: 按住並滑動以跳至指定位置

source: Hold Left Side
de: Linke Seite halten
es_es: Mantener lado izquierdo
es_mx: Mantener lado izquierdo
fr: Maintenir le côté gauche
it: Tieni premuto il lato sinistro
ja: 左側を長押し
ko: 왼쪽 길게 누르기
nl: Houd linkerkant vast
pt_br: Manter Lado Esquerdo
pt_pt: Manter Lado Esquerdo
ru: Удерживать слева
sv: Håll vänster sida
zh_hans: 按住左侧
zh_hant: 按住左側

source: Hold Right Side
de: Rechte Seite halten
es_es: Mantener lado derecho
es_mx: Mantener lado derecho
fr: Maintenir le côté droit
it: Tieni premuto il lato destro
ja: 右側を長押し
ko: 오른쪽 길게 누르기
nl: Houd rechterkant vast
pt_br: Manter Lado Direito
pt_pt: Manter Lado Direito
ru: Удерживать справа
sv: Håll höger sida
zh_hans: 按住右侧
zh_hant: 按住右側

source: Hold the screen in its current orientation
de: Bildschirm in der aktuellen Ausrichtung halten
es_es: Mantener la pantalla en su orientación actual
es_mx: Mantener la pantalla en su orientación actual
fr: Conserver l’orientation actuelle de l’écran
it: Mantieni lo schermo nell’orientamento attuale
ja: 画面を現在の向きに固定
ko: 화면을 현재 방향으로 고정
nl: Houd het scherm in de huidige stand
pt_br: Manter a tela na orientação atual
pt_pt: Manter o ecrã na orientação atual
ru: Сохранить текущую ориентацию экрана
sv: Behåll skärmens nuvarande riktning
zh_hans: 将屏幕保持在当前方向
zh_hant: 將螢幕保持在目前方向

source: Hold to Change Speed
de: Halten für Geschwindigkeit
es_es: Mantén para cambiar la velocidad
es_mx: Mantén para cambiar la velocidad
fr: Maintenez pour changer de vitesse
it: Tieni premuto per cambiare velocità
ja: 長押しで速度変更
ko: 길게 눌러 속도 변경
nl: Houd vast om de snelheid te wijzigen
pt_br: Mantenha para mudar a velocidade
pt_pt: Mantenha para mudar a velocidade
ru: Удержание для смены скорости
sv: Håll för att ändra hastighet
zh_hans: 按住以更改速度
zh_hant: 按住以更改速度

source: Host Key Changed
de: Hostschlüssel geändert
es_es: Clave de host cambiada
es_mx: Clave de host cambiada
fr: Clé d’hôte modifiée
it: Chiave host cambiata
ja: ホストキーが変更されました
ko: 호스트 키 변경됨
nl: Hostsleutel gewijzigd
pt_br: Chave de Host Alterada
pt_pt: Chave de Anfitrião Alterada
ru: Ключ хоста изменился
sv: Värdnyckeln har ändrats
zh_hans: 主机密钥已更改
zh_hant: 主機金鑰已更改

source: Hue
de: Farbton
es_es: Tono
es_mx: Tono
fr: Teinte
it: Tonalità
ja: 色相
ko: 색조
nl: Tint
pt_br: Matiz
pt_pt: Matiz
ru: Оттенок
sv: Nyans
zh_hans: 色调
zh_hant: 色相

source: Hungarian
de: Ungarisch
es_es: Húngaro
es_mx: Húngaro
fr: Hongrois
it: Ungherese
ja: ハンガリー語
ko: 헝가리어
nl: Hongaars
pt_br: Húngaro
pt_pt: Húngaro
ru: Венгерский
sv: Ungerska
zh_hans: 匈牙利语
zh_hant: 匈牙利文

source: I couldn't find a local file, so I opened Edendale search.
de: Ich konnte keine lokale Datei finden, daher habe ich die Edendale-Suche geöffnet.
es_es: No he podido encontrar un archivo local, así que he abierto la búsqueda de Edendale.
es_mx: No pude encontrar un archivo local, así que abrí la búsqueda de Edendale.
fr: Impossible de trouver un fichier local, la recherche Edendale a donc été ouverte.
it: Non ho trovato alcun file locale, quindi ho aperto la ricerca di Edendale.
ja: ローカルファイルが見つからなかったため、Edendaleの検索を開きました。
ko: 로컬 파일을 찾을 수 없어 Edendale 검색을 열었습니다.
nl: Ik kon geen lokaal bestand vinden, dus ik heb zoeken in Edendale geopend.
pt_br: Não consegui encontrar um arquivo local, então abri a busca do Edendale.
pt_pt: Não consegui encontrar um ficheiro local, por isso abri a pesquisa do Edendale.
ru: Локальный файл не найден. Открыт поиск Edendale.
sv: Jag kunde inte hitta en lokal fil, så jag öppnade Edendales sökning.
zh_hans: 找不到本地文件，因此已打开 Edendale 搜索。
zh_hant: 我找不到本機檔案，因此為你打開 Edendale 搜尋。

source: I opened %@ so you can choose an episode.
de: Ich habe %@ geöffnet, damit du eine Folge auswählen kannst.
es_es: He abierto %@ para que puedas elegir un episodio.
es_mx: Abrí %@ para que elijas un episodio.
fr: J'ai ouvert %@ pour que vous puissiez choisir un épisode.
it: Ho aperto %@ così puoi scegliere un episodio.
ja: エピソードを選択できるように%@を開きました。
ko: 에피소드를 선택할 수 있도록 %@(을)를 열었습니다.
nl: Ik heb %@ geopend zodat je een aflevering kunt kiezen.
pt_br: Abri %@ para você poder escolher um episódio.
pt_pt: Abri %@ para que possa escolher um episódio.
ru: Открыта страница «%@» — выберите эпизод.
sv: Jag öppnade %@ så att du kan välja ett avsnitt.
zh_hans: 已打开 %@，你可以选择一集。
zh_hant: 我已打開 %@ 讓你選擇劇集。

source: In This Folder
de: In diesem Ordner
es_es: En esta carpeta
es_mx: En esta carpeta
fr: Dans ce dossier
it: In questa cartella
ja: このフォルダ内
ko: 이 폴더
nl: In deze map
pt_br: Nesta Pasta
pt_pt: Nesta Pasta
ru: В этой папке
sv: I den här mappen
zh_hans: 在此文件夹中
zh_hant: 在此檔案夾中

source: Increase audio gain for quiet recordings
de: Audiopegel für leise Aufnahmen erhöhen
es_es: Aumentar la ganancia de audio en grabaciones de volumen bajo
es_mx: Aumentar la ganancia de audio en grabaciones de volumen bajo
fr: Augmenter le gain audio pour les enregistrements faibles
it: Aumenta il guadagno audio per le registrazioni a basso volume
ja: 静かな録音の音量を上げます
ko: 조용한 녹음의 오디오 게인 높이기
nl: Verhoog het audioniveau voor zachte opnamen
pt_br: Aumentar o ganho de áudio em gravações baixas
pt_pt: Aumentar o ganho de áudio em gravações com volume baixo
ru: Увеличить громкость тихих записей
sv: Öka ljudnivån för tysta inspelningar
zh_hans: 提高安静录音的音频增益
zh_hant: 提高安靜錄音的音訊增益

source: Increase gamma to brighten dark and middle tones. High settings can reveal noise or wash out the picture.
de: Erhöhe Gamma, um dunkle und mittlere Töne aufzuhellen. Hohe Werte können Rauschen sichtbar machen oder das Bild blass wirken lassen.
es_es: Aumenta la gamma para aclarar los tonos oscuros y medios. Los valores altos pueden mostrar ruido o desvaír la imagen.
es_mx: Aumenta la gamma para aclarar los tonos oscuros y medios. Los valores altos pueden mostrar ruido o deslavar la imagen.
fr: Augmentez le gamma pour éclaircir les tons sombres et moyens. Des valeurs élevées peuvent faire apparaître du bruit ou délaver l’image.
it: Aumenta la gamma per schiarire i toni scuri e medi. Valori alti possono far emergere il rumore o sbiadire l’immagine.
ja: ガンマを上げると暗部と中間調が明るくなります。高い設定ではノイズが目立ったり、映像が白っぽくなったりすることがあります。
ko: 감마를 높이면 어두운 영역과 중간 톤이 밝아집니다. 값이 높으면 노이즈가 드러나거나 화면이 바랠 수 있습니다.
nl: Verhoog gamma om donkere en middentonen lichter te maken. Hoge waarden kunnen ruis zichtbaar maken of het beeld flets maken.
pt_br: Aumente a gama para clarear os tons escuros e médios. Valores altos podem revelar ruído ou desbotar a imagem.
pt_pt: Aumente a gama para clarear os tons escuros e médios. Valores altos podem revelar ruído ou desbotar a imagem.
ru: Увеличьте гамму, чтобы осветлить темные и средние тона. При высоких значениях может проявиться шум или изображение может выглядеть блеклым.
sv: Öka gamma för att göra mörka toner och mellantoner ljusare. Höga värden kan synliggöra brus eller göra bilden blek.
zh_hans: 提高伽马值可提亮暗部和中间调。设置过高可能会显露噪点或使画面发白。
zh_hant: 提高伽瑪值可提亮暗部和中間色調。設定過高可能會顯露雜訊或使畫面泛白。

source: Indonesian
de: Indonesisch
es_es: Indonesio
es_mx: Indonesio
fr: Indonésien
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
nl: Indonesisch
pt_br: Indonésio
pt_pt: Indonésio
ru: Индонезийский
sv: Indonesiska
zh_hans: 印度尼西亚语
zh_hant: 印尼文

source: Ink
de: Tinte
es_es: Tinta
es_mx: Tinta
fr: Encre
it: Inchiostro
ja: インク
ko: 잉크
nl: Inkt
pt_br: Tinta
pt_pt: Tinta
ru: Чернильный
sv: Bläck
zh_hans: 墨色
zh_hant: 墨色

source: Invalid audio format
de: Ungültiges Audioformat
es_es: Formato de audio no válido
es_mx: Formato de audio no válido
fr: Format audio non valide
it: Formato audio non valido
ja: 無効なオーディオフォーマット
ko: 유효하지 않은 오디오 포맷
nl: Ongeldig audioformaat
pt_br: Formato de áudio inválido
pt_pt: Formato de áudio inválido
ru: Недопустимый аудиоформат
sv: Ogiltigt ljudformat
zh_hans: 无效的音频格式
zh_hant: 無效的音訊格式

source: Invalid audio track
de: Ungültige Audiospur
es_es: Pista de audio no válida
es_mx: Pista de audio no válida
fr: Piste audio non valide
it: Traccia audio non valida
ja: 無効なオーディオトラック
ko: 유효하지 않은 오디오 트랙
nl: Ongeldige audiotrack
pt_br: Faixa de áudio inválida
pt_pt: Faixa de áudio inválida
ru: Недопустимая звуковая дорожка
sv: Ogiltigt ljudspår
zh_hans: 无效的音轨
zh_hant: 無效的音軌

source: Invalid SMB URL: missing host
de: Ungültige SMB-URL: Host fehlt
es_es: URL de SMB no válida: falta el host
es_mx: URL de SMB no válida: falta el host
fr: URL SMB non valide : hôte manquant
it: URL SMB non valido: host mancante
ja: 無効なSMB URL: ホストがありません
ko: 유효하지 않은 SMB URL: 호스트 누락
nl: Ongeldige SMB-URL: host ontbreekt
pt_br: URL SMB inválida: host ausente
pt_pt: URL SMB inválido: falta o anfitrião
ru: Недопустимый URL SMB: не указан хост
sv: Ogiltig SMB-URL: värd saknas
zh_hans: 无效的 SMB URL：缺少主机
zh_hant: 無效的 SMB URL：缺少主機

source: Invalid SMB URL: missing share or file path
de: Ungültige SMB-URL: Freigabe oder Dateipfad fehlt
es_es: URL de SMB no válida: falta el recurso compartido o la ruta del archivo
es_mx: URL de SMB no válida: falta el recurso compartido o la ruta del archivo
fr: URL SMB non valide : partage ou chemin de fichier manquant
it: URL SMB non valido: condivisione o percorso del file mancante
ja: 無効なSMB URL: 共有またはファイルパスがありません
ko: 유효하지 않은 SMB URL: 공유 또는 파일 경로 누락
nl: Ongeldige SMB-URL: share of bestandspad ontbreekt
pt_br: URL SMB inválida: compartilhamento ou caminho do arquivo ausente
pt_pt: URL SMB inválido: falta a partilha ou o caminho do ficheiro
ru: Недопустимый URL SMB: не указана общая папка или путь к файлу
sv: Ogiltig SMB-URL: delning eller filsökväg saknas
zh_hans: 无效的 SMB URL：缺少共享或文件路径
zh_hant: 無效的 SMB URL：缺少共享或檔案路徑

source: Invalid subtitle track
de: Ungültige Untertitelspur
es_es: Pista de subtítulos no válida
es_mx: Pista de subtítulos no válida
fr: Piste de sous-titres non valide
it: Traccia sottotitoli non valida
ja: 無効な字幕トラック
ko: 유효하지 않은 자막 트랙
nl: Ongeldige ondertitelingstrack
pt_br: Faixa de legendas inválida
pt_pt: Faixa de legendas inválida
ru: Недопустимая дорожка субтитров
sv: Ogiltigt undertextspår
zh_hans: 无效的字幕轨道
zh_hant: 無效的字幕軌道

source: Italian
de: Italienisch
es_es: Italiano
es_mx: Italiano
fr: Italien
it: Italiano
ja: イタリア語
ko: 이탈리아어
nl: Italiaans
pt_br: Italiano
pt_pt: Italiano
ru: Итальянский
sv: Italienska
zh_hans: 意大利语
zh_hant: 義大利文

source: Japanese
de: Japanisch
es_es: Japonés
es_mx: Japonés
fr: Japonais
it: Giapponese
ja: 日本語
ko: 일본어
nl: Japans
pt_br: Japonês
pt_pt: Japonês
ru: Японский
sv: Japanska
zh_hans: 日语
zh_hant: 日文

source: Jump past the first 90 seconds
de: Erste 90 Sekunden überspringen
es_es: Saltar los primeros 90 segundos
es_mx: Saltar los primeros 90 segundos
fr: Ignorer les 90 premières secondes
it: Salta i primi 90 secondi
ja: 最初の90秒をスキップ
ko: 처음 90초 건너뛰기
nl: Sla de eerste 90 seconden over
pt_br: Pular os primeiros 90 segundos
pt_pt: Saltar os primeiros 90 segundos
ru: Пропускать первые 90 секунд
sv: Hoppa över de första 90 sekunderna
zh_hans: 跳过前 90 秒
zh_hant: 跳過前 90 秒

source: Jump to another episode or file
de: Zu einer anderen Folge oder Datei springen
es_es: Saltar a otro episodio o archivo
es_mx: Saltar a otro episodio o archivo
fr: Passer à un autre épisode ou fichier
it: Passa a un altro episodio o file
ja: 別のエピソードやファイルに移動
ko: 다른 에피소드 또는 파일로 이동
nl: Spring naar een andere aflevering of ander bestand
pt_br: Ir para outro episódio ou arquivo
pt_pt: Saltar para outro episódio ou ficheiro
ru: Перейти к другому эпизоду или файлу
sv: Hoppa till ett annat avsnitt eller en annan fil
zh_hans: 跳到其他剧集或文件
zh_hant: 跳到其他集數或檔案

source: Keep watching in a floating window
de: In einem schwebenden Fenster weiterschauen
es_es: Seguir viendo en una ventana flotante
es_mx: Seguir viendo en una ventana flotante
fr: Continuer à regarder dans une fenêtre flottante
it: Continua a guardare in una finestra mobile
ja: フローティングウインドウで視聴を続ける
ko: 떠 있는 윈도우에서 계속 시청
nl: Verder kijken in een zwevend venster
pt_br: Continuar assistindo em uma janela flutuante
pt_pt: Continuar a ver numa janela flutuante
ru: Продолжить просмотр в плавающем окне
sv: Fortsätt titta i ett flytande fönster
zh_hans: 在浮动窗口中继续观看
zh_hant: 在浮動視窗中繼續觀看

source: Key saved
de: Schlüssel gesichert
es_es: Clave guardada
es_mx: Clave guardada
fr: Clé enregistrée
it: Chiave salvata
ja: キーを保存済み
ko: 키 저장됨
nl: Sleutel bewaard
pt_br: Chave salva
pt_pt: Chave guardada
ru: Ключ сохранен
sv: Nyckeln har sparats
zh_hans: 密钥已保存
zh_hant: 已儲存金鑰

source: Keyboard Shortcuts
de: Tastaturkurzbefehle
es_es: Atajos de teclado
es_mx: Atajos de teclado
fr: Raccourcis clavier
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nl: Toetscombinaties
pt_br: Atalhos de Teclado
pt_pt: Atalhos de teclado
ru: Сочетания клавиш
sv: Kortkommandon
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keychain error: %@
de: Schlüsselbund-Fehler: %@
es_es: Error del llavero: %@
es_mx: Error de llavero: %@
fr: Erreur de trousseau : %@
it: Errore del portachiavi: %@
ja: キーチェーンエラー: %@
ko: 키체인 오류: %@
nl: Sleutelhangerfout: %@
pt_br: Erro nas Chaves: %@
pt_pt: Erro do porta-chaves: %@
ru: Ошибка Связки ключей: %@
sv: Nyckelringsfel: %@
zh_hans: 钥匙串错误：%@
zh_hant: 鑰匙圈錯誤：%@

source: Korean
de: Koreanisch
es_es: Coreano
es_mx: Coreano
fr: Coréen
it: Coreano
ja: 韓国語
ko: 한국어
nl: Koreaans
pt_br: Coreano
pt_pt: Coreano
ru: Корейский
sv: Koreanska
zh_hans: 韩语
zh_hant: 韓文

source: Language
de: Sprache
es_es: Idioma
es_mx: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pt_br: Idioma
pt_pt: Idioma
ru: Язык
sv: Språk
zh_hans: 语言
zh_hant: 語言

source: Language: %@
de: Sprache: %@
es_es: Idioma: %@
es_mx: Idioma: %@
fr: Langue : %@
it: Lingua: %@
ja: 言語: %@
ko: 언어: %@
nl: Taal: %@
pt_br: Idioma: %@
pt_pt: Idioma: %@
ru: Язык: %@
sv: Språk: %@
zh_hans: 语言：%@
zh_hant: 語言：%@

source: Launch at Login
de: Bei der Anmeldung öffnen
es_es: Abrir al iniciar sesión
es_mx: Abrir al iniciar sesión
fr: Ouvrir avec la session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 실행
nl: Open bij inloggen
pt_br: Abrir no início da sessão
pt_pt: Abrir ao iniciar sessão
ru: Открывать при входе
sv: Öppna vid inloggning
zh_hans: 登录时启动
zh_hant: 登入時打開

source: Launch the app once to prepare this widget.
de: Öffne die App einmal, um dieses Widget vorzubereiten.
es_es: Abre la app una vez para preparar este widget.
es_mx: Abre la app una vez para preparar este widget.
fr: Ouvrez l'app une fois pour préparer ce widget.
it: Apri l'app una volta per preparare questo widget.
ja: このウィジェットを準備するには、アプリを一度起動してください。
ko: 이 위젯을 준비하려면 앱을 한 번 실행하십시오.
nl: Open de app één keer om deze widget voor te bereiden.
pt_br: Abra o app uma vez para preparar este widget.
pt_pt: Abra a aplicação uma vez para preparar este widget.
ru: Запустите приложение один раз, чтобы подготовить этот виджет.
sv: Öppna appen en gång för att förbereda den här widgeten.
zh_hans: 启动应用一次以准备此小组件。
zh_hant: 打開 App 一次以準備此小工具。

source: Learn About Syncing
de: Mehr über das Synchronisieren
es_es: Más información sobre la sincronización
es_mx: Más información sobre la sincronización
fr: En savoir plus sur la synchronisation
it: Scopri di più sulla sincronizzazione
ja: 同期について
ko: 동기화에 대해 알아보기
nl: Meer over synchronisatie
pt_br: Saiba mais sobre a sincronização
pt_pt: Saber mais sobre sincronização
ru: О синхронизации
sv: Läs mer om synkronisering
zh_hans: 了解同步
zh_hant: 進一步了解同步

source: Leave both empty to connect as guest. The password is stored only in your Keychain.
de: Lass beide leer, um dich als Gast zu verbinden. Das Passwort wird nur in deinem Schlüsselbund gesichert.
es_es: Deja ambos en blanco para conectar como invitado. La contraseña solo se guarda en el llavero.
es_mx: Deja ambos en blanco para conectarte como invitado. La contraseña solo se guarda en tu llavero.
fr: Laissez les deux champs vides pour vous connecter en tant qu'invité. Le mot de passe est stocké uniquement dans votre trousseau.
it: Lascia entrambi i campi vuoti per connetterti come ospite. La password viene archiviata solo nel portachiavi.
ja: ゲストとして接続するには両方を空にしてください。パスワードはキーチェーンにのみ保存されます。
ko: 게스트로 연결하려면 둘 다 비워 두십시오. 암호는 키체인에만 저장됩니다.
nl: Laat beide leeg om als gast te verbinden. Het wachtwoord wordt alleen in je sleutelhanger bewaard.
pt_br: Deixe ambos vazios para conectar como convidado. A senha é armazenada apenas nas suas Chaves.
pt_pt: Deixe ambos os campos vazios para ligar como convidado. A palavra-passe é guardada apenas no seu porta-chaves.
ru: Оставьте оба поля пустыми для гостевого входа. Пароль надежно хранится в Связке ключей.
sv: Lämna båda tomma för att ansluta som gäst. Lösenordet sparas endast i din nyckelring.
zh_hans: 留空以访客身份连接。密码仅存储在你的钥匙串中。
zh_hant: 將兩者留空即可作為訪客連線。密碼僅會儲存在你的鑰匙圈中。
